/* XCAP */
"FederationProviderPasscodeScreenTitle" = "Toegangscode federatieprovider";

/* XMSG */
"FederationProviderPasscodeScreenContent" = "Federatieprovider heeft uw gegevens nodig om uw certificaat te kunnen laden/opslaan.";

/* XBUT */
"FederationProviderPasscodeScreenOkButtonText" = "Gereed";

/* XBUT */
"FederationProviderPasscodeScreenCancelButtonText" = "Annuleren";

/* XCAP */
"FederationProviderCertificateConfirmationScreenTitle" = "Federatiecertificaat";

/* XMSG */
"FederationProviderCertificateConfirmationScreenMessage" = "Er is al een identiteit opgeslagen in de federatie. Druk op de knop 'OK' als u deze wilt gebruiken of op 'Annuleren' om een nieuwe op te vragen.";

/* XBUT */
"FederationProviderCertificateConfirmationScreenCancelButtonText" = "Annuleren";

/* XBUT */
"FederationProviderCertificateConfirmationScreenOkButtonText" = "OK";

